/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Zoom Pictures" = "放大圖片";
"Maximum Rows" = "最大行數";
"Authoring" = "Authoring";
"Authoring Allowed" = "創作允許";
"Remember Me" = "記住我";
"Default Username" = "預設的使用者名稱";
"Password" = "密碼";
"Board Name" = "主機板名稱";
"Save Images To Photo Album" = "將圖像儲存到相冊";
"Start Up" = "啟動";
"Display Welcome Screen" = "顯示歡迎螢幕";
"Display Menu Screen" = "顯示功能表螢幕";
"Display" = "顯示";
"Text & Separator Color" = "文本 ；分隔符號的顏色";
"White" = "白";
"Black" = "黑";
"Background Color" = "背景颜色";
"Default Font Size" = "文字大小";
"Separator Lines" = "分隔線";
"Text To Speech" = "文本到語音";
"TTS Voice" = "TTS 聲音";
"None" = "無";
"US English - Heather - Female/Adult" = "美國英語-希瑟-女性/成人";
"US English - Nelly - Female/Child" = "美國英語-莉爾-女/兒童 ";
"US English - Ryan - Male/Adult" = "美國英語-賴恩-男性/成人";
"US English - Kenny - Male/Child" = "美國英語-肯尼-男性/兒童";
"British English - Graham - Male/Adult" = "英國英語 - Graham - 男性/成人";
"British English - Lucy - Female/Adult" = "英國英語 - Lucy - 女性/成人";
"British English - Nizareng - Male/Adult" = "英國英語 男性";
"British English - Peter - Male/Adult" = "英國英語 - Peter - 男性/成人";
"British English - Rachel - Female/Adult" = "英國英語 - Rachel - 女性/成人";
"French (Canada) - Louise - Female/Adult" = "法國加拿大 - Louise - 女性/成人";
"Catalan - Laia - Female/Adult" = "加泰隆語 - Laia - 女性/成人";
"Danish - Mette - Female/Adult" = "丹麥語 - Mette - 女性/成人";
"Danish - Rasmus - Male/Adult" = "丹麥語- Rasmus - 男性/成人";
"Dutch - Femke - Female/Adult" = "荷蘭語 - Femke - 女性/成人";
"Dutch - Max - Male/Adult" = "荷蘭語 - Max - 男性/成人";
"Swedish (Finland) - Samuel - Male/Adult" = "瑞典語 (Finland) - Samuel - 成人/成人";
"Finnish - Sanna - Female/Adult" = "完成 - Sanna - 女性/成人";
"French - Alice - Female/Adult" = "法語 - Alice - 女性/成人";
"French - Antoine - Male/Adult" = "法語 - Antoine - 男性/成人";
"French - Bruno - Male/Adult" = "法語 - Bruno - 男性/成人";
"French - Claire - Female/Adult" = "法語 - Claire - 女性/成人";
"French - Julie - Female/Adult" = "法語 - Julie - 女性/成人";
"French - Margaux - Female/Adult" = "法語 - Margaux - 女性/成人";
"German - Julia - Female/Adult" = "德語 - Julia - 女性/成人";
"German - Klaus - Male/Adult" = "德語 - Klaus - 男性/成人";
"German - Sarah - Female/Adult" = "德語 - Sarah - 女性/成人";
"Greek - Dimitris - Male/Adult" = "希臘語 - Dimitris - 男性/成人";
"Indian (English) - Deepa - Female/Adult" = "印度 (English) - Deepa - 女性/成人";
"Italian - Vittorio - Male/Adult" = "義大利語 - Vittorio - 男性/成人";
"Italian - Chiara - Female/Adult" = "義大利語 - Chiara - 女性/成人";
"Norwegian - Kari - Female/Adult" = "挪威語 - Kari - 女性/成人";
"Norwegian - Olav - Male/Adult" = "挪威語 - Olav - 男性/成人";
"Polish - Ania - Female/Adult" = "波兰语 - Ania - 女性/成人";
"Portuguese - Celia - Female/Adult" = "葡萄牙語 - Celia - 女性/成人";
"Russian - Alyona - Female/Adult" = "俄語 - Alyona - 女性/成人";
"Spanish - Antonio - Male/Adult" = "西班牙語 - Antonio - 男性/成人";
"Spanish - Maria - Female/Adult" = "Spanish - Maria - 女性/成人";
"Swedish - Elin - Female/Adult" = "瑞典語 - Elin - 女性/成人";
"Swedish - Emma - Female/Adult" = "瑞典語 - Emma - 女性/成人";
"Swedish - Erik - Male/Adult" = "瑞典語 - Erik - 男性/成人";
"Turkish - Ipek - Female/Adult" = "土耳其 - Ipek - 女性/成人";
"Spanish (US) - Rosa - Female/Adult" = "西班牙語 (US) - Rosa - 女性/成人";
"Belgian Dutch - Jeroen - Male/Adult" = "比利時荷蘭語 - Jeroen - 男性/成人";
"Belgian Dutch - Sofie - Female/Adult" = "比利時荷蘭語 - Sofie - 女性/成人";
"Arabic (Saudi Arabia) - Leila - Female/Adult" = "阿拉伯語 - Leila - 女性/成人";
"Arabic (Saudi Arabia) - Mehdi - Male/Adult" = "阿拉伯語- Mehdi - 男性/成人";
"Arabic (Saudi Arabia) - Nizar - Male/Adult" = "阿拉伯語- Nizar - 男性/成人";
"Arabic (Saudi Arabia) - Salma - Female/Adult" = "阿拉伯語 - Salma - 女性/成人";
"Portuguese (Brazil) - Marcia - Female/Adult" = "阿拉伯語 - Marcia - 女性/成人";
"TTS Words Per Minute" = "每分鐘 TTS 字";
"TTS Voice Shaping" = "TTS 聲音塑造";
"Switch/Scanning" = "開關自動掃描間隔";
"Switch Type" = "切換類型";
"Switch Auto-Scan Interval" = "開關自動掃描間隔";
"1 Second" = "1 秒";
"2 Seconds" = "2 秒";
"3 Seconds" = "3 秒";
"4 Seconds" = "4 秒";
"5 Seconds" = "5 秒";
"10 Seconds" = "10 秒";
"Auto-Start Auto-Scan" = "自動啟動自動掃描";
"Auditory Scan" = "聽覺掃描";
"Other" = "其他";
"Phrase Mode" = "短語模式";
"Off" = "關閉";
"On" = "開啟所有";
"Zoom Pictures" = "放大圖片";
"Manual" = "手動 / 手册";
"Auto - 5 Seconds" = "自動 5 秒";
"Auto - 10 Seconds" = "自動 10 秒";
"Auto - 20 Seconds" = "自動 20 秒";
"Auto - 30 Seconds" = "自動 30 秒";
"Auto - 60 Seconds" = "自動 60 秒s";
"Rotation" = "旋轉";
"Rotate" = "旋轉";
"Portrait" = "肖像";
"Landscape" = "景觀";
"Unzoom Interval" = "取消縮放間隔";
"Pics in Phrase Mode" = "在短語模式下的圖像";
"Display User Bar" = "顯示用戶酒吧";
"User Bar Settings" = "用戶欄設置";
"User Bar Sync" = "用戶酒吧同步";
"Minimum Press Duration" = "最短的時間";
"Max Movement on Press" = "關於新聞的最大運動";
"Cell Margin" = "電池邊緣";
"Use Margin For Color Coding" = "使用彩色編碼保證金";
"Voice adding to phrase" = "語音添加到短語";
"MyTalkTools is a great AAC program. Check it out at http://www.mytalktools.com today." = "MyTalkTools是一個偉大的AAC程序。在http://www.mytalktools.com。";
"Get Support" = "獲得支持";
"Tell A Friend" = "推薦給朋友";
"Send eMail" = "發送電子郵件";
"Rate App" = "此應用程序評分";
"Color Key" = "色彩編碼";
"Tips & Tricks" = "提示和技巧";
"Auto-Scan Loops" = "自動掃描個週期";
"1 Time" = "1次";
"2 Times" = "2次";
"3 Times" = "3次";
"4 Times" = "4次";
"5 Times" = "5次";
"Hotspots Visible" = "可見熱點";
"Display User Hints" = "Display User Hints";
"Auto-Scan Loops" = "Auto-Scan Loops";
"Scan Navigation" = "Scan Navigation";
"By Cell" = "By Cell";
"Row then Column" = "Row then Column";
"Tap Time Out" = "Tap Time Out";
"Custom Config" = "Custom Config";
"Adjust Volume" = "Adjust Volume";
"Display As List" = "Display As List";
"Directory Includes Cells" = "Directory Includes Cells";
"Directory On Swipe - User Mode" = "Directory On Swipe - User Mode";
"Directory On Swipe - Author Mode" = "Directory On Swipe - Author Mode";
"Automatically Sync Content" = "Automatically Sync Content";
"iCloud Sync Account Settings" = "iCloud Sync Account Settings";
"Use Touch ID" = "Use Touch ID";
"Default SMS Recipient" = "Default SMS Recipient";
"Default Email Recipient" = "Default Email Recipient";
"Sync Service" = "Sync Service";
"On-Alternate" = "On-Alternate";